package com.company;/*Создать массив типа double с размером 4.
                         Записать в него любые значения с помощью блока для инициализации.
                                Вывести на консоль значение первого элемента.*/

public class Task2 {

    public static void main(String[] args){

        double ryt[] = new double[]{2.3, 4.5, 2.2, 7.1};

         System.out.print(ryt[0]);
    }
}
